/* Default Error Strings */
"Filter.Localize.Key.CommunicationError" = "Tietoliikennevirhe";
"Filter.Localize.Key.00GeneralError" = "Yleinen virhe";
"Filter.Localize.Key.01PrinterBusy" = "Tulostin on varattu";
"Filter.Localize.Key.04PaperJam" = "Paperitukos";
"Filter.Localize.Key.05ReplaceCartridge" = "Vaihda värikasetti";
"Filter.Localize.Key.05InkRecognitionError" = "Vaihda värikasetti";
"Filter.Localize.Key.06PaperOut" = "Paperi on asetettu väärin";
"Filter.Localize.Key.10ServiceRequired" = "Laite täytyy huoltaa";
"Filter.Localize.Key.05NoInkCartridge" = "Vaihda värikasetti";
"Filter.Localize.Key.1xInkLow" = "Tulostuspäiden puhdistusta ei voida suorittaa loppuun.";
"Filter.Localize.Key.OtherError" = "Virhe.";
"Filter.Localize.Key.RollPaperError" = "Tulostinohjaimesta valittu Paperilähde ei ole yhteensopiva tulostimessa olevan paperin kanssa.";
